/*
 Localizable.strings
 JiveOne
 
 Created by P Leonard on 6/16/15.
 Copyright (c) 2015 Jive Communications, Inc. All rights reserved.
 */

/* Port Sip Error */
"Add TCP Transport Failure" = "Aggiungere Fallimento TCP Trasporti";
/* Port Sip Error */
"Add TLS Transport Failure" = "Aggiungere Fallimento TLS Transport";
/* Port Sip Error */
"Add UDP Transport Failure" = "Aggiungere Fallimento UDP Transport";
/* Sip Error */
"Address Incomplete" = "Indirizzo incompleto";
/* Sip Error Description */
"Address Incomplete. Request - URI incomplete." = "Indirizzo incompleto. Richiesta - URI incompleta.";
/* Port Sip Error */
"Already Initialized" = "Già inizializzato";
/* Port Sip Error */
"Already Registered" = "Già Registrato";
/* Sip Error */
"Ambiguous" = "Ambiguo";
/* Sip Error Description */
"Ambiguous. Request - URI is ambiguous." = "Ambiguo. Richiesta - URI è ambiguo.";
/* Sip Error Description */
"An Error has occurred. An unknown error has occured." = "Si è verificato un errore. Un errore sconosciuto si è verificato.";
/* Phone Manager Error */
"An unknown error has occured. If this problem persists, please contact support." = "Un errore sconosciuto si è verificato. Se il problema persiste, contattare il supporto.";
/* Sip Error */
"Anonymity Disallowed" = "Anonimato Non consentito";
/* Sip Error Description */
"Anonymity Disallowed. The request has been rejected because it was anonymous." = "Anonimato Non consentito. La richiesta è stata respinta perché era anonimo.";
/* Port Sip Error */
"Argument is Null" = "L'argomento è Null";
/* Port Sip Error */
"Argument too long" = "Argomento troppo lungo";
/* Port Sip Error */
"Audio and Video Port Overlapped" = "Audio e Video Port Overlapped";
/* Port Sip Error */
"Audio and Video Port Range to Small" = "Audio e video Intervallo porta a Piccolo";
/* Port Sip Error */
"Audio Channel not found" = "Canale audio non trovato";
/* Port Sip Error */
"Audio Codec Empty but Audio is enabled" = "Audio Codec audio vuoto ma è abilitata";
/* Port Sip Error */
"Audio Codec not supported" = "Audio Codec non supportato";
/* Port Sip Error */
"Audio File Name is empty" = "Audio File Name è vuota";
/* Port Sip Error */
"Audio Handle is NULL" = "Handle audio è NULL";
/* Port Sip Error */
"Audio Open Play File Failure" = "Audio Aperto Giocare Fallimento File";
/* Port Sip Error */
"Audio Play File Already Enabled" = "Riproduci file audio già abilitato";
/* Port Sip Error */
"Audio Play File Format not supported" = "Audio Gioca Formato file non supportato";
/* Port Sip Error */
"Audio Play File Get Position Failure" = "Riproduci file audio Prendi posizione Fallimento";
/* Port Sip Error */
"Audio Play File Mode not supported" = "Audio Riproduzione Modalità file non supportati";
/* Port Sip Error */
"Audio Play File Not enabled" = "Riproduci file audio non abilitato";
/* Port Sip Error */
"Audio Play Object does not Exit" = "Audio Giocare oggetto non esce";
/* Port Sip Error */
"Audio Play stram not enabled" = "Audio Giocare stram non abilitato";
/* Port Sip Error */
"Audio Play stream already enabled" = "Flusso Play Audio già abilitato";
/* Port Sip Error */
"Audio Register Callback Failure" = "Audio Registro Richiamata Fallimento";
/* Port Sip Error */
"Audio Register Playback Failure" = "Il mancato audio Registrati Riproduzione";
/* Port Sip Error */
"Audio Register Recording Failure" = "La mancata registrazione audio Register";
/* Port Sip Error */
"Audio Sample is not multiple of 10" = "Campione audio non è multiplo di 10";
/* Port Sip Error */
"Audio Sample Out of Range (10-60)" = "Audio Sample Out of Range (10-60)";
/* Port Sip Error */
"Audio start recording failure" = "Fallimento avviare la registrazione audio";
/* Port Sip Error */
"Audio Video Codec is empty" = "Audio Video Codec è vuoto";
/* Port Sip Error */
"Audio Volume out of range" = "Audio Volume fuori portata";
/* Sip Error */
"Bad Event" = "Bad Evento";
/* Sip Error Description */
"Bad Event. The server did not understand an event package specified in an Event header field." = "Bad eventi. Il server non ha compreso un pacchetto di evento specificato in un campo di intestazione evento.";
/* Sip Error */
"Bad Extension" = "Bad Extension";
/* Sip Error Description */
"Bad Extension. Bad SIP Protocol Extension used, not understood by the server." = "Bad Extension. Bad protocollo SIP estensione utilizzata, non compresa dal server.";
/* Sip Error */
"Bad Gateway" = "Bad Gateway";
/* Sip Error Description */
"Bad Gateway. The server is acting as a gateway or proxy, and received an invalid response from a downstream server while attempting to fulfill the request." = "Bad Gateway. Il server agisce come un gateway o proxy, e ha ricevuto una risposta non valida da un server downstream nel tentativo di soddisfare la richiesta.";
/* Sip Error Description */
"Bad Identity -Info. The request has an Identity -Info header, and the URI scheme in that header cannot be dereferenced." = "Bad Identità -Info. La richiesta ha un header Identità -Info, e lo schema URI in quel colpo di testa non può essere dereferenziato.";
/* Sip Error */
"Bad Identity-Info" = "Bad Identity-Info";
/* Sip Error */
"Bad Location Information" = "Bad Informazioni sulla posizione";
/* Sip Error Description */
"Bad Location Information. The request's location content was malformed or otherwise unsatisfactory." = "Bad informazioni sulla posizione. Contenuti di localizzazione del richiesta era malformato o comunque insoddisfacente.";
/* Sip Error */
"Bad Request" = "Richiesta Sbagliata";
/* Sip Error Description */
"Bad Request. The request could not be understood due to malformed syntax." = "Richiesta Sbagliata. La richiesta non può essere compreso a causa di sintassi non valida.";
/* Port Sip Error */
"Buffer is to Small" = "Buffer è di Piccolo";
/* Sip Error */
"Busy Everywhere" = "Busy Everywhere";
/* Sip Error Description */
"Busy Everywhere. All possible destinations are busy. Destination knows there are no alternative destinations (such as a voicemail server) able to accept the call." = "Busy Everywhere. Tutte le possibili destinazioni sono occupati. Destinazione conosce non ci sono destinazioni alternative (ad esempio un server di posta vocale) in grado di accettare la chiamata.";
/* Sip Error */
"Busy Here" = "Busy Qui";
/* Sip Error Description */
"Busy Here. Callee is busy." = "Occupato qui. Callee è occupato.";
/* Local notification text */
"Call from %@ :%@" = "Chiamata da %1$@ : %2$@";
/* Port Sip Error */
"Call id not found." = "Chiamata id non trovato.";
/* Port Sip Error */
"Call is Already on Hold" = "Chiamata è già in attesa";
/* Port Sip Error */
"Call is Closed" = "Gli uffici saranno chiusi";
/* Port Sip Error */
"Call is in hold" = "La chiamata è in attesa";
/* Port Sip Error */
"Call is not Established" = "Chiamata non stabilito";
/* Port Sip Error */
"Call Not on Hold" = "Non Chiamata in attesa";
/* Sip Error */
"Call/Transaction Does Not Exist" = "Chiamata / transazione non esiste";
/* Sip Error Description */
"Call/Transaction Does Not Exist. Server received a request that does not match any dialog or transaction." = "Chiamata / transazione non esiste. Server ha ricevuto una richiesta che non corrisponde ad alcun dialogo o transazione.";
/* Port Sip Error */
"Callee is empty" = "Callee è vuoto";
/* Port Sip Error */
"Can't set Audio Device Id During Call" = "Impossibile impostare Id periferica audio durante la chiamata";
/* Port Sip Error */
"Can't set device id durring call" = "Impossibile impostare Device ID chiamata di durante";
/* No comment provided by engineer. */
"Cancel" = "Cancellare";
/* Port Sip Error */
"COde Type Invalid" = "Codice Tipo non valido";
/* Port Sip Error */
"Codec already exits" = "Codec esce già";
/* Port Sip Error */
"Codec Not Supported" = "Codec non supportato";
/* Port Sip Error */
"Codec parameter not supported" = "Parametro Codec non supportato";
/* Sip Error */
"Conditional Request Failed" = "Richiesta condizionale non riuscita";
/* Sip Error Description */
"Conditional Request Failed. The given precondition has not been met." = "Richiesta condizionale non riuscita. La data presupposto non è stato raggiunto.";
/* Sip Manager Error */
"Conference call already ended" = "Conference call già conclusa";
/* Phone Manager Error */
"Conference Call already exists" = "Conference Call esiste già";
/* Sip Manager Error */
"Conference call already started" = "Conference call già iniziato";
/* Sip Error */
"Conflict" = "Conflitto";
/* Sip Error Description */
"Conflict. User already registered." = "Conflitto. Utente già registrato.";
/* Sip Error */
"Consent Needed" = "Consenso Needed";
/* Sip Error Description */
"Consent Needed. The source of the request did not have the permission of the recipient to make such a request." = "Consenso necessario. La fonte della richiesta non ha avuto il permesso del destinatario di tale richiesta.";
/* Port Sip Error */
"Create Audio Channel Failed" = "Creare riuscita canale audio";
/* Port Sip Error */
"Create Audio Conference Failure" = "Creare Fallimento audioconferenza";
/* Port Sip Error */
"Create Audio Recording Failure" = "Creare Fallimento registrazione audio";
/* Port Sip Error */
"Create Media Engine Failre" = "Crea Media Engine Failre";
/* Port Sip Error */
"Data Size is too large" = "Dimensione è troppo grande";
/* Sip Error */
"Decline" = "Declino";
/* Sip Error Description */
"Decline. The destination does not wish to participate in the call" = "Declino. La destinazione non intende partecipare al bando";
/* Sip Error */
"Does Not Exist Anywhere" = "Non esiste da nessuna";
/* Sip Error Description */
"Does Not Exist Anywhere. The server has authoritative information that the requested user does not exist anywhere." = "Non esiste da nessuna. Il server dispone di informazioni autorevoli che l'utente richiesto non esiste da nessuna parte.";
/* No comment provided by engineer. */
"Downloading..." = "Download ...";
/* Sip Manager Error */
"Error Creating Conference" = "Errore durante la creazione Conference";
/* Sip Manager Error */
"Error holding the line sessions" = "Errore tenendo le sessioni di linea";
/* Sip Manager Error */
"Error Joining line session to conference" = "Errore Unire sessione di riga alla conferenza";
/* Sip Manager Error */
"Error placing calls on hold" = "Immissione Errore chiamate in attesa";
/* Sip Manager Error */
"Error placing calls on hold after ending a conference" = "Immissione Errore chiamate in attesa dopo aver terminato una conferenza";
/* Sip Manager Error */
"Error Trying to Hang up" = "Errore nel tentativo di riagganciare";
/* Sip Manager Error */
"Error trying to manually reject incomming call" = "Errore cercando di manualmente scarto incomming chiamata";
/* Sip Manager Error */
"Error unholding the line session while after joing the conference" = "Errore unholding la sessione di riga, mentre dopo partecipa alla conferenza";
/* Port Sip Error */
"Expires Value is to small." = "Scade valore è di piccole dimensioni.";
/* Sip Error */
"Extension Required" = "Estensione Obbligatorio";
/* Sip Error Description */
"Extension Required. The server needs a specific extension not listed in the Supported header." = "Estensione Obbligatorio. Il server ha bisogno di un interno specifico non elencato nella intestazione supportati.";
/* Phone Manager Error */
"Failed ending conference call" = "Impossibile terminare chiamata in conferenza";
/* Phone Manager Error */
"Failed to create conference call" = "Impossibile creare conference call";
/* Sip Error */
"First Hop Lacks Outbound Support" = "Prima Hop manca il supporto in uscita";
/* Sip Error Description */
"First Hop Lacks Outbound Support. The first outbound proxy the user is attempting to register through does not support the 'outbound' feature of RFC 5626, although the registrar does." = "Prima Hop manca il supporto in uscita. Il primo proxy in uscita l'utente sta tentando di registrarsi attraverso non supporta la funzionalità di 'outbound' di RFC 5626, anche se il cancelliere fa.";
/* Port Sip Error */
"Fix Payload can't change" = "Fix Payload non può cambiare";
/* Sip Error */
"Flow Failed" = "Flusso non riuscito";
/* Sip Error Description */
"Flow Failed. A specific flow to a user agent has failed, although other flows may succeed." = "Flusso non riuscita. Un flusso specifico per un agente utente non è riuscita, anche se altri flussi possono avere successo.";
/* Sip Error */
"Forbidden" = "Proibito";
/* Sip Error Description */
"Forbidden. The server understood the request, but is refusing to fulfil it." = "Proibita. Il server ha capito la richiesta, ma si rifiuta di compierla.";
/* Port Sip Error */
"Get Audio Statistics Failure" = "Ottenere Audio Statistiche Fallimento";
/* Port Sip Error */
"Get Device Name Failure" = "Ottenere Nome dispositivo Fallimento";
/* Port Sip Error */
"Get Statistics Failure" = "Trova Statistiche Fallimento";
/* Sip Error */
"Gone" = "Andato";
/* Sip Error Description */
"Gone. The user existed once, but is not available here any more." = "Andato. L'utente esisteva una volta, ma non è disponibile più qui.";
/* Port Sip Error */
"Header Value List is empty" = "Intestazione Elenco valori è vuota";
/* Port Sip Error */
"Initialize Stack Failure" = "Inizializzare Stack Fallimento";
/* Port Sip Error */
"Initialize Winsock Failure" = "Inizializzare Winsock Fallimento";
/* Sip Error */
"Interval Too Brief" = "Intervallo troppo breve";
/* Sip Error Description */
"Interval Too Brief. Expiration time of the resource is too short." = "Intervallo troppo breve. Tempo di scadenza della risorsa è troppo breve.";
/* Sip Error */
"Invalid Identity Header" = "Identità valido Header";
/* Sip Error Description */
"Invalid Identity Header. The server obtained a valid certificate that the request claimed was used to sign the request, but was unable to verify that signature." = "Identità valido intestazione. Il server ha ottenuto un certificato valido che la richiesta ha sostenuto è stato utilizzato per firmare la richiesta, ma non era in grado di verificare che la firma.";
/* Port Sip Error */
"Invalid Session Id" = "Invalid Session ID";
/* Port Sip Error */
"Invalid URI" = "URI non valido";
/* Port Sip Error */
"Invide Session not found" = "Invide sessione non trovato";
/* Port Sip Error */
"IVR Index is out of range" = "IVR Index è fuori portata";
/* Port Sip Error */
"IVR Object is Null" = "IVR Object è Null";
/* Port Sip Error */
"IVR Refer Failure" = "IVR Suggerire Fallimento";
/* Port Sip Error */
"IVR Waiting Timeout" = "IVR Timeout attesa";
/* Terms and Conditions EULA title */
"Jive Mobile EULA" = "Jive mobile EULA";
/* Sip Error */
"Length Required" = "Lunghezza Richiesto";
/* Sip Error Description */
"Length Required. The server will not accept the request without a valid Content - Length." = "Lunghezza desiderata. Il server non accetterà la richiesta senza un Content valida - Durata.";
/* Sip Manager Error */
"Line Configuration is Empty" = "Configurazione della linea è Vuoto";
/* Sip Manager Error */
"Line is empty" = "Line è vuoto";
/* Sip Manager Error */
"Line Session in empty" = "Session Line in vuoto";
/* Sip Error */
"Loop Detected" = "Loop Rilevato";
/* Sip Error Description */
"Loop Detected. Server has detected a loop." = "Loop rilevato. Server ha rilevato un ciclo.";
/* Port Sip Error */
"Max Audio Port Not Even Number" = "Max Audio Port Not Even Number";
/* Port Sip Error */
"Max Audio Port out of range" = "Max porta audio fuori campo";
/* Port Sip Error */
"Max Video Port Not Event Number" = "Max porta Video Non Numero evento";
/* Port Sip Error */
"Max Video Port out of range" = "Max Video Porto fuori portata";
/* No comment provided by engineer. */
"me" = "me";
/* Sip Error */
"Message Too Large" = "Messaggio troppo grande";
/* Sip Error Description */
"Message Too Large. The request message length is longer than the server can process." = "Messaggio troppo grande. La lunghezza richiesta messaggio è più lungo del server può elaborare.";
/* Sip Error */
"Method Not Allowed" = "Metodo non ammessi";
/* Sip Error Description */
"Method Not Allowed. The method specified in the Request -Line is understood, but not allowed for the address identified by the Request-URI." = "Metodo non consentito. Il metodo specificato nella richiesta -Line è capito, ma non è consentito per l'indirizzo identificata dalla richiesta-URI.";
/* Port Sip Error */
"Mime Type Unknown" = "Mime tipo sconosciuto";
/* Port Sip Error */
"Mini Audio Port out of range" = "Mini audio Porto fuori portata";
/* Port Sip Error */
"Mini RTP Port is not even number" = "Mini RTP Port non è nemmeno il numero";
/* Port Sip Error */
"Mini Video Port Not Even Number" = "Mini Porta video Not Even Number";
/* Port Sip Error */
"Mini Video Port out of range" = "Mini Video Porto fuori portata";
/* Port Sip Error */
"Network Interface is unavialable" = "Interfaccia di rete è unavialable";
/* No comment provided by engineer. */
"New Message from %@ ***%@" = "Nuovo Messaggio da %@ *** %@";
/* No comment provided by engineer. */
"No" = "No";
/* Sip Manager Error */
"No Active Line" = "No Active Line";
/* Phone Manager Error */
"No Conference call to end" = "Nessuna chiamata conferenza per terminare";
/* No Connection */
"No Connection" = "Nessuna connessione";
/* Port Sip Error */
"No Free Dialog Session" = "No Gratis Dialog Session";
/* Sip Manager Error */
"No Idle Line" = "Nessuna linea inattiva";
/* Sip Manager Error */
"No Referral line" = "Nessuna linea Referral";
/* Sip Error */
"Not Acceptable" = "Inaccettabile";
/* Sip Error */
"Not Acceptable Here" = "Non accettabile Qui";
/* Sip Error Description */
"Not Acceptable Here. Some aspect of the session description or the Request - URI is not acceptable." = "Non accettabile Qui. Alcuni aspetti della descrizione di sessione o la richiesta - URI non è accettabile.";
/* Sip Error Description */
"Not Acceptable. The resource identified by the request is only capable of generating response entities that have content characteristics but not acceptable according to the Accept header field sent in the request." = "Inaccettabile. La risorsa identificata tramite richiesta può solo generare una risposta che hanno caratteristiche di contenuto ma non accettabile secondo il campo di intestazione Accept inviato nella richiesta.";
/* Sip Error Description */
"Not Acceptable. The user's agent was contacted successfully but some aspects of the session description such as the requested media, bandwidth, or addressing style were not acceptable." = "Inaccettabile. L'agente dell'utente è stato contattato con successo ma alcuni aspetti della descrizione della sessione, come i media richiesti, larghezza di banda, o lo stile di indirizzamento non erano accettabili.";
/* Port Sip Error */
"Not an Incomming Call" = "Non un Incomming chiamata";
/* Sip Error */
"Not Found" = "Non Trovato";
/* Port Sip Error */
"Not Found Subscribe Id" = "Not Found Iscriviti Id";
/* Sip Error Description */
"Not Found. The server has definitive information that the user does not exist at the domain specified in the Request-URI." = "Non Trovato. Il server dispone di informazioni definitive che l'utente non esiste al dominio specificato nella Request-URI.";
/* Sip Error */
"Not Implemented" = "Non implementato";
/* Sip Error Description */
"Not Implemented. The server does not have the ability to fulfill the request, such as because it does not recognize the request method." = "Non implementato. Il server non ha la capacità di soddisfare la richiesta, ad esempio perché non riconosce il metodo di richiesta.";
/* Port Sip Error */
"Not Initialized" = "Non inizializzato";
/* Port Sip Error */
"Not Registered" = "Non Registrato";
/* Port Sip Error */
"Not supported callback mode" = "Non modo di richiamata supportata";
/* No comment provided by engineer. */
"Number" = "Numero";
/* No comment provided by engineer. */
"OK" = "OK";
/* Port Sip Error */
"Outgoing Audio is muted" = "In uscita audio è disattivato";
/* Port Sip Error */
"Outgoing Video is nuted" = "Il video in uscita è nuted";
/* Sip Manager Error */
"Password is empty" = "La password è vuoto";
/* Port Sip Error */
"Payload already exists. Duplicate payload values are not allowed" = "Payload esiste già. I valori di carico utile duplicati non sono consentiti";
/* Port Sip Error */
"Payload is out of range (96-127)" = "Payload è fuori campo (96-127)";
/* Port Sip Error */
"Payload Type invalid" = "Payload Type non valido";
/* Sip Error */
"Payment Required" = "Pagamento Richiesto";
/* Sip Error Description */
"Payment Required." = "Pagamento richiesto.";
/* Phone Manager Error */
"Phone could not be initialized" = "Telefono non potrebbe essere inizializzato";
/* Sip Manager Error */
"Phone is already attempting to register" = "Il telefono è già tentando di registrarsi";
/* Phone Manager Error */
"Phone is set to be Wifi Only" = "Il telefono è impostato per essere solo Wifi";
/* Sip Manager Error */
"Phone registration is unable to register at this time. You may not be on an Approved network. If problem persists, contact your System Administrator to add your network." = "Registrazione Phone è in grado di registrare in questo momento. Potrebbe non essere su una rete Approvato. Se il problema persiste, rivolgersi all'amministratore del sistema aggiungere la rete.";
/* please verify your internet connection */
"please verify your internet connection" = "si prega di verificare la connessione a Internet";
/* Network Quality Indicator Popover Text */
"Poor Network Quality" = "Scarsa qualità della rete";
/* Port Sip Error */
"Port out of range" = "Porto fuori portata";
/* Sip Error */
"Precondition Failure" = "Presupposto Fallimento";
/* Sip Error Description */
"Precondition Failure. The server is unable or unwilling to meet some constraints specified in the offer." = "Fallimento Premessa. Il server non è in grado o non vuole incontrare alcuni vincoli specificati nell'offerta.";
/* Sip Error */
"Provide Referrer Identity" = "Fornire Referrer Identity";
/* Sip Error Description */
"Provide Referrer Identity. The server did not receive a valid Referred-By token on the request." = "Fornire Referrer Identity. Il server non ha ricevuto una By Riferito token valida sulla richiesta.";
/* Sip Error */
"Proxy Authentication Required" = "Autenticazione proxy richiesta";
/* Sip Error Description */
"Proxy Authentication Required. The request requires user authentication." = "Autenticazione Proxy Richiesta. La richiesta richiede l'autenticazione dell'utente.";
/* No comment provided by engineer. */
"Registering..." = "Registrazione ...";
/* No comment provided by engineer. */
"Registration Failure" = "Errore di registrazione";
/* Sip Error Description */
"Request - URI Too Long. The server is refusing to service the request because the Request - URI is longer than the server is willing to interpret." = "Richiesta - URI Too Long. Il server rifiuta di servire la richiesta perché la richiesta - URI è più lungo il server è disposto ad interpretare.";
/* Sip Error */
"Request Entity Too Large" = "Richiedi entità troppo grande";
/* Sip Error Description */
"Request Entity Too Large. Request body too large." = "Richiedi entità troppo grande. Richiesta corpo troppo grande.";
/* Sip Error */
"Request Pending" = "Richiesta in sospeso";
/* Sip Error Description */
"Request Pending. Server has some pending request from the same dialog." = "Richiesta in sospeso. Server ha qualche richiesta in sospeso dalla stessa finestra di dialogo.";
/* Sip Error */
"Request Terminated" = "Richiesta Terminato";
/* Sip Error Description */
"Request Terminated. Request has terminated by bye or cancel." = "Richiesta terminato. Richiesta ha terminato da bye o annullare.";
/* Sip Error */
"Request Timeout" = "Richiesta Timeout";
/* Sip Error Description */
"Request Timeout. Couldn't find the user in time. The server could not produce a response within a suitable amount of time, for example, if it could not determine the location of the user in time." = "Richiesta Timeout. Impossibile trovare l'utente in tempo. Il server non potrebbe produrre una risposta entro un periodo di tempo adeguato, per esempio, se non in grado di determinare la posizione dell'utente in tempo.";
/* Sip Error */
"Request-URI Too Long" = "Request-URI Too Long";
/* Port Sip Error */
"SDK Object is Null" = "SDK Object è Null";
/* Sip Error */
"Security Agreement Required" = "Sicurezza Contratto Richiesto";
/* Sip Error Description */
"Security Agreement Required." = "Accordo di sicurezza richiesti.";
/* No comment provided by engineer. */
"Selecting Line..." = "Selezione Linea ...";
/* Port Sip Error */
"Send Avi File Failure" = "Invia Avi Fallimento File";
/* Send SMS to new participant's phone number. */
"Send SMS to %@" = "Invia SMS a %@";
/* Sip Error */
"Server Internal Error" = "Server Errore interno";
/* Sip Error Description */
"Server Internal Error. The server could not fulfill the request due to some unexpected condition." = "Server Errore interno. Il server non ha potuto soddisfare la richiesta a causa di un po 'di condizione imprevista.";
/* Sip Manager Error */
"Server is empty" = "Server è vuoto";
/* Sip Error */
"Server Time-out" = "Server Time-out";
/* Sip Error Description */
"Server Time-out. The server attempted to access another server in attempting to process the request, and did not receive a prompt response." = "Server Time-out. Il server ha tentato di accedere a un altro server nel tentativo di elaborare la richiesta e non ha ricevuto una risposta tempestiva.";
/* Sip Error */
"Service Unavailable" = "Servizio Indisponibile";
/* Sip Error Description */
"Service Unavailable. The server is undergoing maintenance or is temporarily overloaded and so cannot process the request." = "Servizio Indisponibile. Il server è in manutenzione o di un sovraccarico temporaneo e quindi non in grado di elaborare la richiesta.";
/* Sip Error */
"Session Interval Too Small" = "Session Intervallo troppo piccolo";
/* Sip Error Description */
"Session Interval Too Small. The received request contains a Session-Expires header field with a duration below the minimum timer." = "Session Intervallo troppo piccolo. La richiesta ricevuta contiene un Session-Expires campo con una durata sotto il timer minimo.";
/* Port Sip Error */
"Session numbers out of range" = "Numeri di sessione fuori campo";
/* Port Sip Error */
"Session Timer Value is to small" = "Session Timer valore è di piccole dimensioni";
/* Port Sip Error */
"Sip Header does not exist" = "Sip intestazione non esiste";
/* Port Sip Error */
"Sip Header is badly formed" = "Sip Header è mal formato";
/* Port Sip Error */
"Sip Header name is empty" = "Nome Sip Header è vuoto";
/* Port Sip Error */
"Sip Header Parser is empty" = "Sip intestazione Parser è vuoto";
/* Port Sip Error */
"Sip Header value is empty" = "Valore Sip intestazione è vuoto";
/* Port Sip Error */
"Sip Header value list is NULL" = "Lista valori Sip intestazione è NULL";
/* Port Sip Error */
"Sip Message is Empty" = "Sip messaggio è Vuoto";
/* Port Sip Error */
"Sip Server Path is Empty" = "Percorso Sip Server è vuoto";
/* No comment provided by engineer. */
"SMS on %@" = "SMS %@";
/* Port Sip Error */
"Stack Exception" = "Stack Eccezione";
/* Port Sip Error */
"Start Play AVI Failure" = "Avviare la riproduzione AVI Fallimento";
/* Port Sip Error */
"Start Send Failure" = "Inizia Invia Fallimento";
/* Port Sip Error */
"Start Video Capture Failure" = "Avvio Video Capture Fallimento";
/* Sip Error */
"Temporarily Unavailable" = "Temporaneamente Non Disponibile";
/* Sip Error Description */
"Temporarily Unavailable. Callee currently unavailable." = "Temporaneamente Non Disponibile. Chiamato al momento disponibile.";
/* Sip Error */
"Too Many Hops" = "Troppi Luppolo";
/* Sip Error Description */
"Too Many Hops. Max - Forwards header has reached the value '0'." = "Troppi luppolo. Max - intestazione Forwards ha raggiunto il valore '0'.";
/* No comment provided by engineer. */
"Transfering..." = "Trasferimento di ...";
/* Port Sip Error */
"Trial Version License Key" = "Trial Version License Key";
/* Sip Manager Error */
"Unable to answer the call" = "Incapace di rispondere alla chiamata";
/* Phone Manager Error */
"Unable to connect to the*** network at this time." = "Impossibile connettersi alla rete *** in questo momento.";
/* Phone Manager Error */
"Unable to connect to this line at this time. Please Try again." = "Impossibile connettersi a questa linea in questo momento. Riprova, per favore.";
/* Sip Manager Error */
"Unable to make a call" = "Incapace di fare una chiamata";
/* No comment provided by engineer. */
"Unable to perform transfer at this time. Please Try Again." = "Impossibile eseguire il trasferimento in questo momento. Riprova, Per Favore.";
/* No comment provided by engineer. */
"Unable to select line. Please call Customer Care. You may not have a device associated with this account." = "Impossibile selezionare la riga. Si prega di chiamare il Servizio Clienti. Non si può avere un dispositivo associato a questo account.";
/* Sip Error */
"Unauthorized" = "Non autorizzato";
/* Sip Error Description */
"Unauthorized. The request requires user authentication." = "Non autorizzato. La richiesta richiede l'autenticazione dell'utente.";
/* Sip Error */
"Undecipherable" = "Indecifrabili";
/* Sip Error Description */
"Undecipherable. Request contains an encrypted MIME body, which recipient can not decrypt." = "Indecifrabili. La richiesta contiene un corpo MIME crittografato, che destinatario non può decifrare.";
/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";
/* Sip Manager Error */
"Unknown Error Has Occured" = "Errore sconosciuto si è verificato";
/* Sip Error Description */
"Unknown Resource -Priority. There was a resource - priority option tag, but no Resource-Priority header." = "Sconosciuto Resource -Priority. C'era una risorsa - tag opzione prioritaria, ma nessun colpo di testa Resource-Priority.";
/* Sip Error */
"Unknown Resource-Priority" = "Sconosciuto Resource-Priority";
/* Port Sip Error */
"Unknown Video Record Codec" = "Unknown Video Record Codec";
/* Sip Error */
"Unsupported Certificate" = "Certificato non supportato";
/* Sip Error Description */
"Unsupported Certificate. The server was unable to validate a certificate for the domain that signed the request." = "Certificato non supportato. Il server non è in grado di convalidare un certificato per il dominio che ha firmato la richiesta.";
/* Sip Error */
"Unsupported Media Type" = "Tipo di Supporto Non";
/* Sip Error Description */
"Unsupported Media Type. Request body in a format not supported." = "Tipo di supporto non supportato. Richiesta corpo in un formato non supportato.";
/* Sip Error */
"Unsupported URI Scheme" = "Schema URI non supportato";
/* Sip Error Description */
"Unsupported URI Scheme. Request - URI is unknown to the server." = "Schema URI non supportato. Richiesta - URI è sconosciuto al server.";
/* Port Sip Error */
"Unsupported Video Capture Resolution" = "Video non supportato Risoluzione acquisizione";
/* Port Sip Error */
"Unsupported Video Capture Rotation" = "Video non supportato Capture rotazione";
/* Sip Error */
"Use Identity Header" = "Usa Identità Header";
/* Sip Error Description */
"Use Identity Header. The server policy requires an Identity header, and one has not been provided." = "Utilizzare Identità intestazione. La politica di server richiede un header di identità, e non è stato fornito.";
/* Sip Manager Error */
"User is Empty" = "L'utente è vuoto";
/* Port Sip Error */
"User Name Auth Name is Empty" = "Nome utente Nome Auth è Vuoto";
/* Sip Error */
"Version Not Supported" = "Versione non supportata";
/* Sip Error Description */
"Version Not Supported. The SIP protocol version in the request is not supported by the server." = "Versione non supportata. La versione del protocollo SIP nella richiesta non è supportato dal server.";
/* Port Sip Error */
"Video Channel Not Found" = "Canale Video non trovato";
/* Port Sip Error */
"Video Code is Empty but video is enabled" = "Video codice è vuoto, ma il video è abilitato";
/* Port Sip Error */
"Video File Name Empty" = "Video File Name Vuota";
/* Port Sip Error */
"Video Get Device Id Failure" = "Video Get ID dispositivo Fallimento";
/* Port Sip Error */
"Video Get Device Name Failure" = "Video Get Nome dispositivo Fallimento";
/* Port Sip Error */
"Video Handle is NULL" = "Video maniglia è NULL";
/* No comment provided by engineer. */
"Voicemail" = "Voicemail";
/* No comment provided by engineer. */
"Warning" = "Avvertimento";
/* Port Sip Error */
"Wrong DTMF Tone" = "Sbagliato Tone DTMF";
/* Port Sip Error */
"Wrong License Key" = "Sbagliato License Key";
/* No comment provided by engineer. */
"Yes" = "Sì";
/* Yesterday */
"Yesterday" = "Ieri";
/* Sip Manager Error */
"You may not be on an Approved network. If the problem persists, please contact your System Administrator to add your current network to the list of approved networks." = "Potrebbe non essere su una rete Approvato. Se il problema persiste, contattare l'amministratore del sistema per aggiungere la rete corrente all'elenco delle reti approvati.";

